/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cannot save changes" = "Cannot save changes";

/* No comment provided by engineer. */
"Don't Save" = "Don't Save";

/* No comment provided by engineer. */
"It was not possible to save your changes" = "It was not possible to save your changes";

/* No comment provided by engineer. */
"Name exists" = "Name exists";

/* No comment provided by engineer. */
"New Value" = "New Value";

/* No comment provided by engineer. */
"New_Variable_%d" = "New_Variable_%d";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"Save changes?" = "Save changes?";

/* No comment provided by engineer. */
"The name %s is already used" = "The name %s is already used";

/* No comment provided by engineer. */
"There are unsaved changed, should these be saved?" = "There are unsaved changed, should these be saved?";

